/* Localized versions of Info.plist keys */

CFBundleName = "Matrix";
CFBundleShortVersionString = "Matrix 1.1.4";
CFBundleGetInfoString = "Matrix version 1.1.4, Copyright 2003-2021, Monroe Williams";
NSHumanReadableCopyright = "Copyright 2003-2021, Monroe Williams";
